export const seoList = {
	main: {
		title: 'Профессиональный Сервис в мире фото индустрии | Fopus',
		description:
			'Откройте мир возможностей с Fopus - популярным сервисом для фотографов и фотографии. Наша платформа предлагает лучшие инструменты и ресурсы для вашего творчества.',
		keywords: ['фото', 'фотография', 'сервис для фотографов']
	},
	auth: {
		title: 'Авторизация на платформе | Fopus',
		description:
			'Откройте мир возможностей с Fopus - популярным сервисом для фотографов и фотографии. Наша платформа предлагает лучшие инструменты и ресурсы для вашего творчества.',
		keywords: ['фото', 'фотография', 'сервис для фотографов']
	},
	register: {
		title: 'Регистрация в платформе | Fopus',
		description:
			'Откройте мир возможностей с Fopus - популярным сервисом для фотографов и фотографии. Наша платформа предлагает лучшие инструменты и ресурсы для вашего творчества.',
		keywords: ['фото', 'фотография', 'сервис для фотографов']
	},
	profile: {
		title: 'Личный кабинет | Fopus',
		description:
			'Откройте мир возможностей с Fopus - популярным сервисом для фотографов и фотографии. Наша платформа предлагает лучшие инструменты и ресурсы для вашего творчества.',
		keywords: ['фото', 'фотография', 'сервис для фотографов']
	},
	catalog: {
		title: 'Список услуг | Fopus',
		description:
			'Откройте мир возможностей с Fopus - популярным сервисом для фотографов и фотографии. Наша платформа предлагает лучшие инструменты и ресурсы для вашего творчества.',
		keywords: ['фото', 'фотография', 'сервис для фотографов']
	}
}
